<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оплаты");
?><p>
</p>
<h4>Наличный расчёт</h4>
 Оплатить наличными Вы можете:<br>
<ul>
	<li>в пункте выдачи на ул. Малиновского, 9а. Время работы с 10:00 до 20:00 без перерыва и выходных.</li>
	<li>при доставке товара нашим курьером.</li>
</ul>
<p>
	 Оплата производится только в российских рублях.
</p>
<p>
</p>
<h4>Банковской картой</h4>
<p>
</p>
<p>
	 Оплатить банковской картой вы можете:
</p>
<ul>
	<li>на сайте</li>
	<li>в пункте выдачи на ул. Малиновского, 9а. Время работы с 10:00 до 20:00 без перерыва и выходных.</li>
	<li>при доставке товара нашим курьером.</li>
</ul>
<p>
	 Все документы вы получите после оплаты товара.
</p>
<p>
	 Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем только в российских рублях:
</p>
<ul>
	<li>МИР (разместить логотип МИР);</li>
	<li>VISA International (разместить логотип VISA International);</li>
	<li>Mastercard Worldwide (разместить логотип Mastercard Worldwide);</li>
	<li>JCB (разместить логотип JCB).</li>
</ul>
<p>
	 Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure, для проведения платежа также может потребоваться ввод специального пароля.
</p>
<p>
	 Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.
</p>
<p>
</p>
<h4>Оплата онлайн на сайте</h4>
<p>
</p>
<p>
	Оплата заказа производится в <a href="/personal/">персональном разделе сайта</a>, после утверждения заказа менеджером.
</p>
<p>
	 Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем только в российских рублях:
</p>
<ul>
	<li>МИР (разместить логотип МИР);</li>
	<li>VISA International (разместить логотип VISA International);</li>
	<li>Mastercard Worldwide (разместить логотип Mastercard Worldwide);</li>
	<li>JCB (разместить логотип JCB).</li>
</ul>
<p>
	 Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure, для проведения платежа также может потребоваться ввод специального пароля.
</p>
<p>
	 Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.
</p>
<p>
	 Перед оплатой заказа на сайте mamkaru.ru, пожалуйста, проверьте наличие средств на вашей карте.
</p>
<p>
	 Также возможны следующие причины отказа в оплате заказа по карте:
</p>
<ul>
	<li>Вы ошиблись при вводе номера карты, срока действия, CVV/CVC кода;</li>
	<li>Ваш банк установил ограничения на объём оплат, производимых в течение дня;</li>
	<li>Ваш банк запретил проведение оплаты через интернет или MOTO транзакции;</li>
	<li>Ваш банк видит два одинаковых списания (за каждое пожертвование списание осуществляется отдельной транзакцией) и считает эту операцию ошибочной.</li>
</ul>
<p>
	 Существуют настройки робота банка, направленные на выявление мошеннических транзакций, и внесение ай-пи (IP) в черный список.
</p>
<p>
	 При возникновении проблем в оплате заказа картой вам необходимо обратиться в ваш банк по телефону технической поддержки (обычно является круглосуточной), указанному на обратной стороне вашей карты.<br>
</p>
<h4>Оплата при доставке</h4>
<p>
	 Платеж будет совершен при помощи мобильного банковского терминала и наличными нашему курьеру.
</p>
<p>
	 Оплата производится только в российских рублях.
</p>
<h4>Оплата при самовывозе</h4>
<p>
	 Вы приезжаете в пункт выдачи товара и оплачиваете банковской картой или наличными на кассе и забираете заказ.
</p>
<p>
	 Оплата производится только в российских рублях.
</p>
<h4>Оплата на расчетный счет организации</h4>
<p>
	 При оформлении заказа укажите способ оплаты - "На расчетный счет предприятия". Мы вам выставим счет на электронную почту который вы можете оплатить в течении трех рабочих дней. После получения денег на расчетный счет с вами свяжется оператор по поводу доставки. При получении заказа необходимо иметь при себе главную печать организации или доверенность формы М-2 с главной печатью организации. Вместе с товаром вы получите все необходимые документы (накладная ТОРГ12).
</p>
<p>
	 Оплата производится только в российских рублях.
</p>
<h4>Оплата подарочной картой</h4>
<p>
	 При помощи подарочной карты Вы можете оплатить покупку целиком или частично. Оплата подарочной картой производится только при самовывозе и оплате в пункте выдачи товара или при доставке и оплате курьеру.
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>