<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантии");
?><p>
</p>
<p>
	Мы работаем в соответствии с российскими правилами торговли на основании закона "О защите прав потребителей".
</p>
<p>
	 В случае поломки купленного вами товара в течении гарантийного срока вы можете отправить свою претензию по электронной почте&nbsp;<a href="mailto:mamkaru161@mail.ru">mamkaru161@mail.ru</a>&nbsp;к претензии необходимо приложить фото или видео поломки, а также фото накладной и свои контакты. Сотрудник ответит вам в течении трех рабочих дней.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>