<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и Доставка");
?>		<section id="content">
			<div class="center clear">
				<h1 class="content-header"><?=$APPLICATION->GetTitle()?></h1>
				<div class="promo-block clear">
               		<div class="oplata-content-block">
						<h2 class="promo-header courier-header">Способы оплаты товаров и услуг</h2>
						<section class="oplata-accordeon">
                             <h3 class="oplata-accordeon-title"><span>1</span>Наличный расчёт</h3>
                             <div class="oplata-accordeon-content" style="display:none">
								<p>Оплатить наличными Вы можете:</p>
								<ul>
									<li>в пункте выдачи на ул. Малиновского, 9а. Время работы с 10:00 до 20:00 без перерыва и выходных.</li>
									<li>при доставке товара нашим курьером.</li>
								</ul>
								<p>Оплата производится только в российских рублях.</p>
                              </div>
                        </section>
						<section class="oplata-accordeon">
                             <h3 class="oplata-accordeon-title"><span>2</span>Банковской картой</h3>
                             <div class="oplata-accordeon-content" style="display:none">
								<p>Оплатить банковской картой вы можете:</p>
								<ul>
									<li>на сайте</li>
									<li>в пункте выдачи на ул. Малиновского, 9а. Время работы с 10:00 до 20:00 без перерыва и выходных.</li>
									<li>при доставке товара нашим курьером.</li>
								</ul>
								<p>Все документы вы получите после оплаты товара.</p>
								<p>Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем только в российских рублях:</p>
								<ul>
									<li>МИР (разместить логотип МИР);</li>
									<li>VISA International (разместить логотип VISA International);</li>
									<li>Mastercard Worldwide (разместить логотип Mastercard Worldwide);</li>
									<li>JCB (разместить логотип JCB).</li>
								</ul>
								<p>Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure, для проведения платежа также может потребоваться ввод специального пароля.</p>
								 <p>Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.</p>
                              </div>
                        </section>
						<section class="oplata-accordeon">
                             <h3 class="oplata-accordeon-title"><span>3</span>Оплата онлайн на сайте</h3>
                             <div class="oplata-accordeon-content" style="display:none">
								<p>Оплата заказа производится после утверждения заказа менеджером и отправки им (через Telegram, WhatsApp, Viber, электронная почта и т.п.) ссылки для оплаты.</p>
								<p>Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем только в российских рублях:</p>
								<ul>
									<li>МИР (разместить логотип МИР);</li>
									<li>VISA International (разместить логотип VISA International);</li>
									<li>Mastercard Worldwide (разместить логотип Mastercard Worldwide);</li>
									<li>JCB (разместить логотип JCB).</li>
								</ul>
								<p>Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure, для проведения платежа также может потребоваться ввод специального пароля.</p>
								 <p>Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.</p>
<p>Перед оплатой заказа на сайте mamkaru.ru, пожалуйста, проверьте наличие средств на вашей карте.</p>

<p>Также возможны следующие причины отказа в оплате заказа по карте:</p>
<ul>
<li>Вы ошиблись при вводе номера карты, срока действия, CVV/CVC кода;</li>
<li>Ваш банк установил ограничения на объём оплат, производимых в течение дня;</li>
<li>Ваш банк запретил проведение оплаты через интернет или MOTO транзакции;</li>
<li>Ваш банк видит два одинаковых списания (за каждое пожертвование списание осуществляется отдельной транзакцией) и считает эту операцию ошибочной.</li>
</ul>
<p>Существуют настройки робота банка, направленные на выявление мошеннических транзакций, и внесение ай-пи (IP) в черный список.</p>
<p>
При возникновении проблем в оплате заказа картой вам необходимо обратиться в ваш банк по телефону технической поддержки (обычно является круглосуточной), указанному на обратной стороне вашей карты.</p>
								
                              </div>
                        </section>
						<section class="oplata-accordeon">
                             <h3 class="oplata-accordeon-title"><span>4</span>Оплата при доставке</h3>
                             <div class="oplata-accordeon-content" style="display:none">
								<p>Платеж будет совершен при помощи мобильного банковского терминала и наличными нашему курьеру.</p>
								<p>Оплата производится только в российских рублях.</p>
                              </div>
                        </section>
						<section class="oplata-accordeon">
                             <h3 class="oplata-accordeon-title"><span>5</span>Оплата при самовывозе</h3>
                             <div class="oplata-accordeon-content" style="display:none">
								<p>Вы приезжаете в пункт выдачи товара и оплачиваете банковской картой или наличными на кассе и забираете заказ.</p>
								<p>Оплата производится только в российских рублях.</p>
                              </div>
                        </section>
						<section class="oplata-accordeon">
                             <h3 class="oplata-accordeon-title"><span>6</span>Оплата на расчетный счет организации</h3>
                             <div class="oplata-accordeon-content" style="display:none">
								 <p>При оформлении заказа укажите способ оплаты - "На расчетный счет предприятия". Мы вам выставим счет на электронную почту который вы можете оплатить в течении трех рабочих дней. После получения денег на расчетный счет с вами свяжется оператор по поводу доставки. При получении заказа необходимо иметь при себе главную печать организации или доверенность формы М-2 с главной печатью организации. Вместе с товаром вы получите все необходимые документы (накладная ТОРГ12).</p>
								 <p>Оплата производится только в российских рублях.</p>
                              </div>
                        </section>
						<section class="oplata-accordeon">
                             <h3 class="oplata-accordeon-title"><span>7</span>Оплата подарочной картой</h3>
                             <div class="oplata-accordeon-content" style="display:none">
								 <p>При помощи подарочной карты Вы можете оплатить покупку целиком или частично. Оплата подарочной картой производится только при самовывозе и оплате в пункте выдачи товара или при доставке и оплате курьеру.</p>
                              </div>
                        </section>
						<h2>Возврат товара</h2>
						<p>Срок возврата товара надлежащего качества составляет 30 дней с момента получения товара.</p>

						<p>Возврат переведённых средств, производится на ваш банковский счёт в течение 5-30 рабочих дней (срок зависит от банка, который выдал вашу банковскую карту).</p>
                       <h2>Доставка</h2>
						<h3>Стоимость по Ростову-на-Дону, области и России</h3>
						<p><strong>Доставка курьером по районам:</strong></p>
						<ul>
							<li>Ворошиловский - 300 р.</li>
							<li>Железнодорожный - 200 р.</li>
							<li>Кировский - 300 р. </li>
							<li>Левенцовка - 150 р.</li>
							<li>Ленинский – 300 р.</li>
							<li>Октябрьский - 300 р.</li>
							<li>Первомайский - 350 р.</li>
							<li>Пролетарский - 350 р.</li>
							<li>Советский - 150 р.</li>
							<li>Суворовский - 350 р.</li>
						</ul>
						<p><strong>Доставка товара курьером по Ростовской области:</strong></p>
						<ul>
							<li>Азов - 800 р.</li>
							<li>Аксай - 700 р.</li>
							<li>Батайск - 500 р.</li>
							<li>Красный Крым - 1000 р.</li>
							<li>Новочеркасск - 1600 р.</li>
							<li>Таганрог - 1500 р.</li>
							<li>Чалтырь - 500 р.</li>
						</ul>
						<p><strong>Доставка товара курьером по Ростовской области КРУПНОГАБАРИТНОГО ТОВАРА:</strong></p>
						<ul>
							<li>Азов - 1200 р.</li>
							<li>Аксай - 1000 р.</li>
							<li>Батайск - 1000 р.</li>
							<li>Красный Крым - 1000 р.</li>
							<li>Новочеркасск - 1600 р.</li>
							<li>Таганрог - 1500 р.</li>
							<li>Чалтырь - 1000 р.</li>
						</ul>
					<p><strong>Стоимость услуги «подъём товара на этаж»</strong></p>
					<ul>
						<li>Подъём на грузовом лифте (за одну единицу товара) - 200 р.</li>
						<li>Ручной подъём (каждый этаж, за одну единицу товара) - 100 р.</li>
					</ul>
				   <p>Занос товара внутрь частного строения приравнивается к ручному подъёму товара на 1 этаж</p>
					<p><strong>Доставка крупногабаритного товара транспортной компанией (ПЭК, Деловые линии, Байкал Сервис, Мейджик Транс):</strong></p>
					<p>Расчет стоимости доставки до вашего населенного пункта можно рассчитать на сайтах транспортных компаний (<a href="https://pecom.ru/" target="_blank" title="pecom.ru">https://pecom.ru/</a>, <a href="https://www.dellin.ru/" target="_blank" title="dellin.ru">https://www.dellin.ru/</a>, <a href="https://www.baikalsr.ru/" target="_blank" title="baikalsr.ru">https://www.baikalsr.ru/</a>, <a href="https://magic-trans.ru/" target="_blank" title="magic-trans.ru">https://www.magic-trans.ru/</a>), а так же наш специалист может произвести расчет стоимости доставки с понедельника по пятницу с 10:00 до 19:00.</p>
					<p><strong>Доставка курьерской службой CDEK:</strong></p>
					<p>Наш специалист рассчитает стоимость доставки курьерской службой CDEK (<a href="https://www.cdek.ru/" target="_blank" title="cdek.ru">https://www.cdek.ru/</a>) в любой населенный пункт с понедельника по пятницу с 10:00 до 19:00.</p>
					<p><strong>Доставка курьерской службой DPD:</strong></p>
					<p>Наш специалист рассчитает стоимость доставки курьерской службой DPD(<a href="https://www.dpd.ru/" target="_blank" title="dpd.ru">https://www.dpd.ru/</a>) в любой населенный пункт с понедельника по пятницу с 10:00 до 19:00.</p>
					<p><strong>Доставка почтой России:</strong></p>
					<p>Мы отправляем товар (кроме крупногабаритного) почтой России. Рассчитаем стоимость доставки почтой России в любой город или поселок с понедельника по пятницу с 10:00 до 19:00.</p>
					<p><strong>Наш менеджер рассчитает доставку так, чтобы она была наиболее выгодна для вас по стоимости.</strong></p>
					<p><strong>Условия оплаты доставки</strong></p>
					<ul>
						<li>Доставка оплачивается при оформлении заказа до выезда курьера</li>
						<li>Бонусы и другие скидки при оплате доставки не действуют</li>
					</ul>
					<p>Мы просим Вас расписаться в получении товара. Товар выдается получателю, ФИО которого указано в бланке доставки. При предъявлении паспорта или доверенности заверенной нотариально. Если необходимо изменить адрес и дату доставки товара, а также отказаться от доставки от товара обратитесь к менеджеру магазина. Данные изменения необходимо сделать не позднее чем за сутки до даты поставки. Изменения в день доставки оформляются повторной поставкой и оплачиваются вновь в размере стоимости поставки.</p>
					<p>В случае неверно указанного адреса, Вашего отсутствия в указанный срок на месте, при отсутствии у получателя документов на товар мы не сможем передать Вам товар, и повторная доставка должна будет оплачиваться вновь в полном размере стоимости доставки. Если по адресу доставки товара действует ограничение на въезд (пропускная система или платный въезд), Вам необходимо обеспечить получения разрешения на въезд. В ином случае доставка возможно до места платного или ограниченного въезда. Лестничные проходы и дверные проемы должны быть свободны и позволять свободно занести товар в упаковке. В случае отсутствия возможности занести товар в квартиру товар остаётся на месте, до которого удалось доставку.</p>
					<p>Доставка товара осуществляется при наличии подъездных путей по указанному в заказе адресу. Сотрудники службы доставки будут ожидать Вас в течении 15мин, если в оговоренное время Вас не окажется по адресу доставки товара, доставка оказывается выполненной. Если сотрудник службы доставки просит доплату за подъём на этаж, предлагает установку, а также при любым нарушениях условий доставки просим Вас сообщить менеджеру интернет интернет магазина по телефону 8(863) 299-27-77 .</p>
					<p>Работы по переносу мебели и установке товара в услуги доставки не включены.</p>
					<p>Доставка мебели производится в заводской упаковке (если не оплачена услуга сборки). Доставка любых колясок производится в собранном виде, т.к. они проходят предварительный осмотр и сборку (подробности у консультанта).</p>
					<p>Включение и проверка работоспособности товара производится Вами самостоятельно без участия сотрудника службы доставки товара, т.к. перед включением техники рекомендуется ознакомится с инструкцией эксплуатации товара.</p>
					
					
					<h2>География курьерской доставки</h2>
					<p>Курьерская доставка в любой район Ростова-на-Дону, Аксая и Батайска.</p>
					<p>Курьером населённые пункты области — Азов, Батайск, Аксай, Новочеркасск, Таганрог, Чалтырь, Красный Крым.</p>
					
					<h3>Передача товаров</h3>
					<p>Осмотрите товар на предмет соответствии заказу и отсутствие механических повреждений. Процедура передачи товара не предусматривает его тестирование, ожидание сборки по следующим причинам: большинство технически сложных товаров требует предварительного Вашего ознакомления с руководством по эксплуатации.</p>
					<p>Немедленное включение электронной техники в зимнее время года является нарушением условия эксплуатации.</p>
					<p>Полная сборка мебели требует предварительного ознакомления с инструкцией по сборке и может занять определённое время.</p>
					<p>В течении 7 дней после получения товара Вы вправе отказаться от покупки, если НЕ ЭКСПЛУАТИРОВАЛИ товар, полностью сохранили упаковку и товарный вид. Стоимость услуги доставки при этом не возмещается.</p>
					
					<h3>Сопроводительные документы</h3>
					<p>Совместно с товаром курьер обязан передать Вам гарантийный талон с необходимыми отметками, товарный чек (на некоторые виды товаров товарный чек является гарантийным талоном).</p>
					
					<h3>Условия оказания услуги «Доставка»</h3>
					<p>Услуга оказывается при условии наличии товара на складе отгрузки и после подтверждения условия отгрузки менеджером. Услуга оказывается после оплаты услуги доставка и подъёма (по требованию).</p>
					<p>Доставка осуществляется на определенный жилой адрес, который не является: стройплощадкой, вокзалом, транспортной компанией, цехом, пунктом общественного питания, режимным, секретным и несуществующим объектом. В парки, лесные массивы, на пляжи или иные места, не имеющие определенного адреса или условия для передачи товаров и сопроводительной документации, получения оплаты, а также если проезд к месту передачи товара невозможен на расстояние более чем 100м. По дорогам с не твёрдым покрытием.</p>

					<h2>Доставка курьерской службой СДЭК</h2>
					<p><a href="https://www.cdek.ru" rel="nofollow" target="_blank">https://www.cdek.ru</a></p>
					<p><strong>Услуги курьерской службы оплачиваются Вами самостоятельно.</strong></p>

					<h2>Доставка в другие регионы России</h2>
					<p><a href="https://www.pochta.ru" rel="nofollow" target="_blank">https://www.pochta.ru/</a></p>
					<p><a href="https://www.cdek.ru" rel="nofollow" target="_blank">https://www.cdek.ru</a></p>
					<p><a href="https://www.baikalsr.ru/" rel="nofollow" target="_blank">https://www.baikalsr.ru/</a>
					<p><a href="https://magic-trans.ru/" rel="nofollow" target="_blank">https://magic-trans.ru/</a>  
					<p><a href="https://www.dpd.ru/" rel="nofollow" target="_blank">https://www.dpd.ru/</a>  
					<p><strong>Доставка до транспортной компании бесплатно, услуги транспортной компании оплачиваются Вами самостоятельно.</strong></p>

					<h2>Почтовая доставка</h2>
					<p><strong>Доставка осуществляется компанией «Почта России» в большинство населённых пунктов России. Срок доставки товара до отделения почты России от 2-х дней. Почтовые расходы оплачиваются Вами самостоятельно. Проверьте возможность почтовой доставки в Ваш населенный пункт.</strong></p>

					<h2>Самовывоз</h2>
					<p><strong>Закажите сейчас — заберите в удобное для Вас время пункта выдачи</strong></p>
					<p>
						<strong>ул. Малиновского 9А</strong> <br>
						<strong>с 10:00 - 20:00</strong> <br>
						<strong>Телефоны:<br> 
							<a href="tel:88002504939">8 (800) 250-49-39</a><br>
							<a href="tel:88632501240">8 (863) 250-12-40</a><br>
							<a href="tel:89613321843">8 (961) 332-18-43</a><br>
							<a href="tel:89381225737">8 (938) 122-57-37</a><br>
							<a href="tel:89054281753">8 (905) 428-17-53</a>
						</strong>
					</p>

				</div>
			</div>
			<div class="promo-block clear">
				<div class="promo-item promo-map _load_map" data-src="https://yandex.ru/map-widget/v1/-/CCUsF2Oe" data-style="width: 100%; height: 500px; border: none;"></div>
			</div>
		</div>
	 </section>

 	<script>
		! function(i) {
		  var o, n;
		  i(".oplata-accordeon-title").on("click", function() {
			o = i(this).parents(".oplata-accordeon"), n = o.find(".oplata-accordeon-content"),
			  o.hasClass("active_block") ? (o.removeClass("active_block"),
				n.slideUp()) : (o.addClass("active_block"), n.stop(!0, !0).slideDown(),
				o.siblings(".active_block").removeClass("active_block").children(
				  ".oplata-accordeon-content").stop(!0, !0).slideUp())
		  })
		}(jQuery);
   </script>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>