<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><p>
</p>
<h2>Стоимость по Ростову-на-Дону, области и России</h2>
<h4>
Доставка курьером по районам: </h4>
<ul>
	<li>Ворошиловский - 300 р.</li>
	<li>Железнодорожный - 200 р.</li>
	<li>Кировский - 300 р.</li>
	<li>Левенцовка - 150 р.</li>
	<li>Ленинский – 300 р.</li>
	<li>Октябрьский - 300 р.</li>
	<li>Первомайский - 350 р.</li>
	<li>Пролетарский - 350 р.</li>
	<li>Советский - 150 р.</li>
	<li>Суворовский - 350 р.</li>
</ul>
<p>
</p>
<h4>
Доставка товара курьером по Ростовской области: </h4>
<p>
</p>
<ul>
	<li>Азов - 800 р.</li>
	<li>Аксай - 700 р.</li>
	<li>Батайск - 500 р.</li>
	<li>Красный Крым - 1000 р.</li>
	<li>Новочеркасск - 1600 р.</li>
	<li>Таганрог - 1500 р.</li>
	<li>Чалтырь - 500 р.</li>
</ul>
<p>
</p>
<h4>
Доставка товара курьером по Ростовской области КРУПНОГАБАРИТНОГО ТОВАРА: </h4>
<p>
</p>
<ul>
	<li>Азов - 1200 р.</li>
	<li>Аксай - 1000 р.</li>
	<li>Батайск - 1000 р.</li>
	<li>Красный Крым - 1000 р.</li>
	<li>Новочеркасск - 1600 р.</li>
	<li>Таганрог - 1500 р.</li>
	<li>Чалтырь - 1000 р.</li>
</ul>
<p>
</p>
<h4>
Стоимость услуги «подъём товара на этаж» </h4>
<p>
</p>
<ul>
	<li>Подъём на грузовом лифте (за одну единицу товара) - 200 р.</li>
	<li>Ручной подъём (каждый этаж, за одну единицу товара) - 100 р.</li>
</ul>
<p>
</p>
<p>
	 Занос товара внутрь частного строения приравнивается к ручному подъёму товара на 1 этаж
</p>
<h4>
Доставка крупногабаритного товара транспортной компанией (ПЭК, Деловые линии, Байкал Сервис, Мейджик Транс): </h4>
<p>
	 Расчет стоимости доставки до вашего населенного пункта можно рассчитать на сайтах транспортных компаний (<a href="https://pecom.ru/" target="_blank" title="pecom.ru">https://pecom.ru/</a>,&nbsp;<a href="https://www.dellin.ru/" target="_blank" title="dellin.ru">https://www.dellin.ru/</a>,&nbsp;<a href="https://www.baikalsr.ru/" target="_blank" title="baikalsr.ru">https://www.baikalsr.ru/</a>,&nbsp;<a href="https://magic-trans.ru/" target="_blank" title="magic-trans.ru">https://www.magic-trans.ru/</a>), а так же наш специалист может произвести расчет стоимости доставки с понедельника по пятницу с 10:00 до 19:00.
</p>
<h4>
Доставка курьерской службой CDEK: </h4>
<p>
	 Наш специалист рассчитает стоимость доставки курьерской службой CDEK (<a href="https://www.cdek.ru/" target="_blank" title="cdek.ru">https://www.cdek.ru/</a>) в любой населенный пункт с понедельника по пятницу с 10:00 до 19:00.
</p>
<h4>
Доставка курьерской службой DPD: </h4>
<p>
	 Наш специалист рассчитает стоимость доставки курьерской службой DPD(<a href="https://www.dpd.ru/" target="_blank" title="dpd.ru">https://www.dpd.ru/</a>) в любой населенный пункт с понедельника по пятницу с 10:00 до 19:00.
</p>
<h4>
Доставка почтой России: </h4>
<p>
	 Мы отправляем товар (кроме крупногабаритного) почтой России. Рассчитаем стоимость доставки почтой России в любой город или поселок с понедельника по пятницу с 10:00 до 19:00.
</p>
<p>
	 Наш менеджер рассчитает доставку так, чтобы она была наиболее выгодна для вас по стоимости.
</p>
<h4>
Условия оплаты доставки:</h4>
<p>
</p>
<ul>
	<li>Доставка оплачивается при оформлении заказа до выезда курьера</li>
	<li>Бонусы и другие скидки при оплате доставки не действуют</li>
</ul>
<p>
</p>
<p>
	 Мы просим Вас расписаться в получении товара. Товар выдается получателю, ФИО которого указано в бланке доставки. При предъявлении паспорта или доверенности заверенной нотариально. Если необходимо изменить адрес и дату доставки товара, а также отказаться от доставки от товара обратитесь к менеджеру магазина. Данные изменения необходимо сделать не позднее чем за сутки до даты поставки. Изменения в день доставки оформляются повторной поставкой и оплачиваются вновь в размере стоимости поставки.
</p>
<p>
	 В случае неверно указанного адреса, Вашего отсутствия в указанный срок на месте, при отсутствии у получателя документов на товар мы не сможем передать Вам товар, и повторная доставка должна будет оплачиваться вновь в полном размере стоимости доставки. Если по адресу доставки товара действует ограничение на въезд (пропускная система или платный въезд), Вам необходимо обеспечить получения разрешения на въезд. В ином случае доставка возможно до места платного или ограниченного въезда. Лестничные проходы и дверные проемы должны быть свободны и позволять свободно занести товар в упаковке. В случае отсутствия возможности занести товар в квартиру товар остаётся на месте, до которого удалось доставку.
</p>
<p>
	 Доставка товара осуществляется при наличии подъездных путей по указанному в заказе адресу. Сотрудники службы доставки будут ожидать Вас в течении 15мин, если в оговоренное время Вас не окажется по адресу доставки товара, доставка оказывается выполненной. Если сотрудник службы доставки просит доплату за подъём на этаж, предлагает установку, а также при любым нарушениях условий доставки просим Вас сообщить менеджеру интернет интернет магазина по телефону 8(863) 299-27-77 .
</p>
<p>
	 Работы по переносу мебели и установке товара в услуги доставки не включены.
</p>
<p>
	 Доставка мебели производится в заводской упаковке (если не оплачена услуга сборки). Доставка любых колясок производится в собранном виде, т.к. они проходят предварительный осмотр и сборку (подробности у консультанта).
</p>
<p>
	 Включение и проверка работоспособности товара производится Вами самостоятельно без участия сотрудника службы доставки товара, т.к. перед включением техники рекомендуется ознакомится с инструкцией эксплуатации товара.
</p>
<h2>География курьерской доставки</h2>
<p>
	 Курьерская доставка в любой район Ростова-на-Дону, Аксая и Батайска.
</p>
<p>
	 Курьером населённые пункты области — Азов, Батайск, Аксай, Новочеркасск, Таганрог, Чалтырь, Красный Крым.
</p>
<h3>Передача товаров</h3>
<p>
	 Осмотрите товар на предмет соответствии заказу и отсутствие механических повреждений. Процедура передачи товара не предусматривает его тестирование, ожидание сборки по следующим причинам: большинство технически сложных товаров требует предварительного Вашего ознакомления с руководством по эксплуатации.
</p>
<p>
	 Немедленное включение электронной техники в зимнее время года является нарушением условия эксплуатации.
</p>
<p>
	 Полная сборка мебели требует предварительного ознакомления с инструкцией по сборке и может занять определённое время.
</p>
<p>
	 В течении 7 дней после получения товара Вы вправе отказаться от покупки, если НЕ ЭКСПЛУАТИРОВАЛИ товар, полностью сохранили упаковку и товарный вид. Стоимость услуги доставки при этом не возмещается.
</p>
<h3>Сопроводительные документы</h3>
<p>
	 Совместно с товаром курьер обязан передать Вам гарантийный талон с необходимыми отметками, товарный чек (на некоторые виды товаров товарный чек является гарантийным талоном).
</p>
<h3>Условия оказания услуги «Доставка»</h3>
<p>
	 Услуга оказывается при условии наличии товара на складе отгрузки и после подтверждения условия отгрузки менеджером. Услуга оказывается после оплаты услуги доставка и подъёма (по требованию).
</p>
<p>
	 Доставка осуществляется на определенный жилой адрес, который не является: стройплощадкой, вокзалом, транспортной компанией, цехом, пунктом общественного питания, режимным, секретным и несуществующим объектом. В парки, лесные массивы, на пляжи или иные места, не имеющие определенного адреса или условия для передачи товаров и сопроводительной документации, получения оплаты, а также если проезд к месту передачи товара невозможен на расстояние более чем 100м. По дорогам с не твёрдым покрытием.
</p>
<h2>Доставка курьерской службой СДЭК</h2>
<p>
 <a href="https://www.cdek.ru/" target="_blank">https://www.cdek.ru</a>
</p>
<p>
	 Услуги курьерской службы оплачиваются Вами самостоятельно.
</p>
<h2>Доставка в другие регионы России</h2>
<p>
 <a href="https://www.pochta.ru/" target="_blank">https://www.pochta.ru/</a>
</p>
<p>
 <a href="https://www.cdek.ru/" target="_blank">https://www.cdek.ru</a>
</p>
<p>
 <a href="https://www.baikalsr.ru/" target="_blank">https://www.baikalsr.ru/</a>
</p>
<p>
 <a href="https://magic-trans.ru/" target="_blank">https://magic-trans.ru/</a>
</p>
<p>
 <a href="https://www.dpd.ru/" target="_blank">https://www.dpd.ru/</a>
</p>
<p>
	 Доставка до транспортной компании бесплатно, услуги транспортной компании оплачиваются Вами самостоятельно.
</p>
<h2>Почтовая доставка</h2>
<p>
	 Доставка осуществляется компанией «Почта России» в большинство населённых пунктов России. Срок доставки товара до отделения почты России от 2-х дней. Почтовые расходы оплачиваются Вами самостоятельно. Проверьте возможность почтовой доставки в Ваш населенный пункт.
</p>
<h2>Самовывоз</h2>
<p>
	 Закажите сейчас — заберите в удобное для Вас время пункта выдачи
</p>
<p>
	 ул. Малиновского 9А<br>
	 с 10:00 - 20:00<br>
	 Телефоны:<br>
 <a href="tel:88002504939">8 (800) 250-49-39</a><br>
 <a href="tel:88632501240">8 (863) 250-12-40</a><br>
 <a href="tel:89613321843">8 (961) 332-18-43</a><br>
 <a href="tel:89381225737">8 (938) 122-57-37</a><br>
 <a href="tel:89054281753">8 (905) 428-17-53</a>
</p>
<p>
	 <?$APPLICATION->IncludeComponent(
	"bitrix:map.yandex.view", 
	".default", 
	array(
		"API_KEY" => "",
		"CONTROLS" => array(
			0 => "ZOOM",
			1 => "MINIMAP",
			2 => "TYPECONTROL",
			3 => "SCALELINE",
		),
		"INIT_MAP_TYPE" => "MAP",
		"MAP_DATA" => "a:4:{s:10:\"yandex_lat\";d:47.20900441492922;s:10:\"yandex_lon\";d:39.61272140194188;s:12:\"yandex_scale\";i:18;s:10:\"PLACEMARKS\";a:1:{i:0;a:3:{s:3:\"LON\";d:39.61272140194194;s:3:\"LAT\";d:47.209004414916066;s:4:\"TEXT\";s:35:\"ул. Малиновского, 9А\";}}}",
		"MAP_HEIGHT" => "500",
		"MAP_ID" => "",
		"MAP_WIDTH" => "100%",
		"OPTIONS" => array(
			0 => "ENABLE_SCROLL_ZOOM",
			1 => "ENABLE_DBLCLICK_ZOOM",
			2 => "ENABLE_DRAGGING",
		),
		"COMPONENT_TEMPLATE" => ".default"
	),
	false
);?><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>