<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h2>Для кого мы работаем</h2>
<p>
</p>
<p>
	 Специально для молодых и активных родителей, которым интересны все самые современные новинки детских продуктов и товаров, в городе Ростов-на-Дону и Ростовской области создан уникальный многофункциональный интернет-магазин mamkaru.ru. Этот электронный мегамаркет специализируется на работе с товарами для новорожденных. Персонал данного ресурса тщательным образом следит за всеми самыми новыми и интересными детскими товарами, которые не только украшают современную реальность, но и значительно упрощают родительские будни. Благодаря усердной работе с любовью к каждому клиенту и потребителю, магазин успешным образом наполнил свои электронные полки огромным разнообразием товаров с рождения и до школы, включая каждое мгновение жизни ребенка, сон, уход, кормление, гигиена, развитие, отдых, игры и многое другое. При помощи mamkaru.ru, Вы можете решить любой Ваш вопрос. Интернет-магазин приготовил ответы на все Ваши задачи и трудности в виде более 10.000 наименований детских товарных единиц. У нас всегда можно с уверенностью приобрести фирменные отечественные и зарубежные товары, имеющие сертификат качества и гарантию производителя. Среди такого обширного разнообразия, Вы точно подберете именно то, что Вам нужно.
</p>
<p>
	 Если Вы являетесь клиентом из другого региона, не стоит расстраиваться, наши консультанты с радостью помогут Вам сделать наилучший выбор при помощи фото и видео данных о товаре. С целью максимального информирования, интернет-магазин имеет страницу в одной из самых популярных международных социальных сетей&nbsp;<a href="https://www.instagram.com/dorc161/" target="_blank">https://www.instagram.com/dorc161/</a>. При этом, оформив заказ, Вы точно получите оригинальный фирменный товар. Остерегайтесь подделок низкого качества, вредного для здоровья, осуществляйте покупки у нас, как у официального представителя и будьте уверенны в здоровье Вашего ребенка.
</p>
<p>
	 Если Вы скоро станете счастливыми родителями новорожденного малыша, мы настоятельно рекомендуем Вам попробовать наш сервис и качество товара. Вы, несомненно, оцените наш труд и внимание и будете наслаждаться минутами, проведенными с малышом при помощи наилучших детских товаров!
</p>
<h2><span style="color: #383838; font-size: 24px;">Наши преимущества</span></h2>
<p>
</p>
<p>
	 Огромным преимуществом в сотрудничестве с магазином в будут пользоваться жители города Ростов-на-Дону и Ростовской области. Приятным бонусом для клиентов является сверхбыстрая доставка, ведь большинство товаров уже находится на складе Ростова-на-Дону и ждут своих новых владельцев. В случае если Вас терзают мысли непростого выбора товара, Вы всегда можете обратиться к нашему доброму и надежному партнеру Детскому Оптово-Розничному Центру. Именно здесь все товары интернет-магазина mamkaru.ru можно посмотреть вживую, оценить тактильные и визуальные ощущения и выбрать наилучшее для себя и своего ребенка. А если у Вас все же останутся вопросы или сомнения, опытные продавцы Детского Оптово-Розничного Центра с радостью помогут Вам сделать правильный выбор.
</p>
<p>
	 Учитывая все положительные стороны работы интернет-магазина mamkaru.ru, все же самым значимым плюсом всегда и везде является опыт. Это именно то, чем можно смело гордиться. Мы неустанно работаем вот уже более 15 лет и стремимся услышать каждого нашего клиента. Все Ваши пожелания по наличию и качеству товара тщательно фиксируются и обрабатываются. Активная обратная связь с клиентом позволяет нам наполнить наш магазин наиболее популярным, качественным ассортиментом. Так же учитываются региональные особенности, например среди ассортимента колясок. Предусмотрены варианты решений и для жаркого лета, и для суровой зимы, и для отечественного бездорожья. Целью нашей обратной связи является стремление не только говорить, но и делать. В случае возникновения спорного вопроса, Вам всегда будет предоставлен возврат, обмен или ремонт в соответствии со всеми правами потребителя и гарантийными обязательствами.&nbsp;
</p>
<p>
	 Еще одним несомненным плюсом использования сервиса mamkaru.ruявляется возможность приобрести для новорожденного все товары в одном месте. По отзывам наших дорогих клиентов, была замечена закономерность, что большинство покупок совершается после тридцати недель беременности, именно в этот период большинство мамочек уходят с работы в декретный отпуск, получают выплаты от работодателя и с радостью готовят приданое для новорожденного. Появляется свободное время и средства, но, к сожалению, к тридцати неделям многим девушкам становится тяжело ходить по магазинам и искать необходимый товар. Именно в этой ситуации отличным помощником для Вас станет интернет-магазин mamkaru.ru. Вам не придется совершать длительные поездки и изнуряющие походы по магазинам, ведь все товары можно заказать, находясь дома, уверенно подготовиться к появлению нового члена семьи.
</p>
<p>
	 <?$APPLICATION->IncludeComponent(
	"bitrix:map.yandex.view", 
	".default", 
	array(
		"API_KEY" => "",
		"CONTROLS" => array(
			0 => "ZOOM",
			1 => "MINIMAP",
			2 => "TYPECONTROL",
			3 => "SCALELINE",
		),
		"INIT_MAP_TYPE" => "MAP",
		"MAP_DATA" => "a:4:{s:10:\"yandex_lat\";d:47.208959992462184;s:10:\"yandex_lon\";d:39.61275544777425;s:12:\"yandex_scale\";i:18;s:10:\"PLACEMARKS\";a:1:{i:0;a:3:{s:3:\"LON\";d:39.61275544777425;s:3:\"LAT\";d:47.208959992449024;s:4:\"TEXT\";s:35:\"ул. Малиновского, 9Б\";}}}",
		"MAP_HEIGHT" => "500",
		"MAP_ID" => "",
		"MAP_WIDTH" => "900",
		"OPTIONS" => array(
			0 => "ENABLE_SCROLL_ZOOM",
			1 => "ENABLE_DBLCLICK_ZOOM",
			2 => "ENABLE_DRAGGING",
		),
		"COMPONENT_TEMPLATE" => ".default"
	),
	false
);?><br>
</p>
<p>
</p>
<ol>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>