<div class="title_block">
	 О компании
</div>
 <br>
 Специально для молодых и активных родителей, которым интересны все самые современные новинки детских продуктов и товаров, в городе Ростов-на-Дону и Ростовской области создан уникальный многофункциональный интернет-магазин mamkaru.ru. Этот электронный мегамаркет специализируется на работе с товарами для новорожденных. Персонал данного ресурса тщательным образом следит за всеми самыми новыми и интересными детскими товарами, которые не только украшают современную реальность, но и значительно упрощают родительские будни.<br>
 <br>
 <a href="<?=SITE_DIR?>company/" class="icon_more">Подробнее</a>